<?php

return [
    'notification_template' => [
        'name' => 'الاسم',
        'friendly_name' => 'الاسم المألوف',
        'title' => 'العنوان',
        'title_help' => 'عنوان الاشعار الذي سيتم عرضه',
        'via' => 'بواسطة :',
        'via_help' => "قنوات الاشعارات.اذا تم اختيار تفضيل المستخدم سيتم ارسال الاشعارات الى المستخدمين المفضلين والى المستخدمين القصريين",
        'read_at' => 'تم القراءة',
        'roles' => 'الأدوار',
        'roles_help' => 'يمكن فقط للمستخدمين الذين لديهم هذا الدور تخصيص القناة للاشعار',
        'body' => 'المحتوى *',
    ]

];
